CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 53.0.2785.0, Copyright 2016 Autoři prohlížeče Chromium. Všechna práva vyhrazena.";
CFBundleName = "Chromium";
NSContactsUsageDescription = "Podrobnosti vašich kontaktů vám mohou pomoci vyplňovat formuláře v prohlížeči Chromium rychleji.";
NSHumanReadableCopyright = "Copyright 2016 Autoři prohlížeče Chromium. Všechna práva vyhrazena.";
